
/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3"; */
"Default" = "默认";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "4"; */
"Without notes" = "无笔记";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "6"; */
"With embedded notes" = "内置笔记";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "文件格式：";
